/* Localized versions of Info.plist keys */

CFBundleName = "CandyCrisis";
CFBundleShortVersionString = "20120808";
CFBundleGetInfoString = "CandyCrisis OSX_x86";
NSHumanReadableCopyright = "See ReadMe";
